Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Auto Sign
ar: توقيع تلقائي
cs: Automatický podpis
de: Automatisch signieren
es: Firma automática
fr: Signature automatique
id: Tanda Tangan Otomatis
it: Firma automatica
pl: Automatyczne podpisywanie
ru: Автоподпись
tr: Otomatik İmzala
vi: Tự động ký
zh_hans: 自动签名

source: Auto sign needs a certificate. Import one in Settings, or turn auto sign off.
ar: يحتاج التوقيع التلقائي إلى شهادة. استورد واحدة من الإعدادات، أو عطّل التوقيع التلقائي.
cs: Automatický podpis vyžaduje certifikát. Importujte jej v Nastavení, nebo automatický podpis vypněte.
de: Automatisches Signieren braucht ein Zertifikat. Importiere eines in den Einstellungen oder schalte es aus.
es: La firma automática necesita un certificado. Importa uno en Ajustes o desactiva la firma automática.
fr: La signature automatique nécessite un certificat. Importez-en un dans les Réglages ou désactivez-la.
id: Tanda tangan otomatis memerlukan sertifikat. Impor satu di Pengaturan, atau matikan tanda tangan otomatis.
it: La firma automatica richiede un certificato. Importane uno in Impostazioni oppure disattivala.
pl: Automatyczne podpisywanie wymaga certyfikatu. Zaimportuj go w Ustawieniach lub wyłącz tę opcję.
ru: Для автоподписи нужен сертификат. Импортируйте его в настройках или отключите автоподпись.
tr: Otomatik imzalama bir sertifika gerektirir. Ayarlar'dan bir tane içe aktar ya da otomatik imzalamayı kapat.
vi: Tự động ký cần một chứng chỉ. Hãy nhập một chứng chỉ trong Cài đặt, hoặc tắt tự động ký.
zh_hans: 自动签名需要证书。请在设置中导入一个，或关闭自动签名。

source: Exporting
ar: جارٍ التصدير
cs: Exportování
de: Wird exportiert
es: Exportando
fr: Exportation
id: Mengekspor
it: Esportazione
pl: Eksportowanie
ru: Экспорт
tr: Dışa aktarılıyor
vi: Đang xuất
zh_hans: 导出中

source: No certificate is selected. Import one in Settings, otherwise auto sign will fail.
ar: لم يتم تحديد أي شهادة. استورد واحدة من الإعدادات، وإلا سيفشل التوقيع التلقائي.
cs: Není vybrán žádný certifikát. Importujte jej v Nastavení, jinak automatický podpis selže.
de: Kein Zertifikat ausgewählt. Importiere eines in den Einstellungen, sonst schlägt das automatische Signieren fehl.
es: No hay ningún certificado seleccionado. Importa uno en Ajustes o la firma automática fallará.
fr: Aucun certificat sélectionné. Importez-en un dans les Réglages, sinon la signature automatique échouera.
id: Tidak ada sertifikat yang dipilih. Impor satu di Pengaturan, jika tidak tanda tangan otomatis akan gagal.
it: Nessun certificato selezionato. Importane uno in Impostazioni, altrimenti la firma automatica fallirà.
pl: Nie wybrano certyfikatu. Zaimportuj go w Ustawieniach, w przeciwnym razie automatyczne podpisywanie się nie powiedzie.
ru: Сертификат не выбран. Импортируйте его в настройках, иначе автоподпись не сработает.
tr: Seçili sertifika yok. Ayarlar'dan bir tane içe aktar, yoksa otomatik imzalama başarısız olur.
vi: Chưa chọn chứng chỉ. Hãy nhập một chứng chỉ trong Cài đặt, nếu không tự động ký sẽ thất bại.
zh_hans: 尚未选择证书。请在设置中导入一个，否则自动签名会失败。

source: Pre Signing
ar: قبل التوقيع
cs: Před podpisem
de: Vor dem Signieren
es: Antes de firmar
fr: Avant signature
id: Sebelum Penandatanganan
it: Prima della firma
pl: Przed podpisaniem
ru: Перед подписью
tr: İmzalamadan Önce
vi: Trước khi ký
zh_hans: 签名前

source: Signing...
ar: جارٍ التوقيع...
cs: Podepisování...
de: Wird signiert...
es: Firmando...
fr: Signature...
id: Menandatangani...
it: Firma in corso...
pl: Podpisywanie...
ru: Подписание...
tr: İmzalanıyor...
vi: Đang ký...
zh_hans: 签名中...

source: Automatically signs every downloaded or imported app, then deletes the unsigned copy. Install After Signing still applies; Delete After Signing is unnecessary.
ar: يوقّع كل تطبيق يُنزَّل أو يُستورد فور وصوله، باستخدام هذه الخيارات والشهادة المحددة، ثم يحذف النسخة غير الموقّعة. ينطبق خيار «التثبيت بعد التوقيع» هنا أيضًا.
cs: Podepíše každou staženou nebo importovanou aplikaci hned po jejím příchodu pomocí těchto možností a vybraného certifikátu a poté odstraní nepodepsanou kopii. Platí zde i volba Nainstalovat po podpisu.
de: Signiert jede geladene oder importierte App sofort mit diesen Optionen und dem gewählten Zertifikat und entfernt danach die unsignierte Kopie. „Nach dem Signieren installieren“ gilt hier ebenfalls.
es: Firma cada app descargada o importada en cuanto llega, con estas opciones y el certificado seleccionado, y luego elimina la copia sin firmar. «Instalar tras firmar» también se aplica aquí.
fr: Signe chaque app téléchargée ou importée dès son arrivée, avec ces options et le certificat sélectionné, puis supprime la copie non signée. « Installer après signature » s'applique aussi ici.
id: Menandatangani setiap aplikasi yang diunduh atau diimpor begitu tiba, memakai opsi ini dan sertifikat terpilih, lalu menghapus salinan yang belum ditandatangani. Pasang Setelah Menandatangani juga berlaku di sini.
it: Firma ogni app scaricata o importata appena arriva, con queste opzioni e il certificato selezionato, poi rimuove la copia non firmata. Vale anche «Installa dopo la firma».
pl: Podpisuje każdą pobraną lub zaimportowaną aplikację zaraz po jej pojawieniu się, używając tych opcji i wybranego certyfikatu, a następnie usuwa niepodpisaną kopię. Opcja Zainstaluj po podpisaniu również tu obowiązuje.
ru: Подписывает каждое загруженное или импортированное приложение сразу же, используя эти параметры и выбранный сертификат, затем удаляет неподписанную копию. «Установить после подписи» действует и здесь.
tr: İndirilen veya içe aktarılan her uygulamayı geldiği anda bu seçenekler ve seçili sertifikanla imzalar, ardından imzasız kopyayı siler. İmzaladıktan Sonra Yükle burada da geçerlidir.
vi: Ký mọi ứng dụng ngay khi tải xuống hoặc nhập vào, dùng các tùy chọn này và chứng chỉ đã chọn, sau đó xóa bản chưa ký. Tùy chọn Cài đặt sau khi ký cũng áp dụng ở đây.
zh_hans: 在每个应用下载或导入完成的瞬间，使用这些选项和所选证书为其签名，然后删除未签名的副本。“签名后安装”在这里同样生效。

source: • %lld active
ar: • %lld نشط
cs: • %lld aktivních
de: • %lld aktiv
es: • %lld activos
fr: • %lld actif
id: • %lld aktif
it: • %lld attivi
pl: • %lld aktywnych
ru: • активно: %lld
tr: • %lld etkin
vi: • %lld đang hoạt động
zh_hans: • %lld 个进行中

source: 💜 This couldn't of been done without my sponsors!
ar: 💜 هذا لم يكن ليتحقق لولا داعمونا!
cs: 💜Nebylo by to možné bez mých sponzorů!
de: 💜 Dies wäre alles nicht möglich ohne meine Sponsoren!
es: 💜 ¡Esto no habría sido posible sin mis patrocinadores!
fr: 💜 Rien de tout cela n'aurait été possible sans mes sponsors !
id: 💜 Ini tidak akan bisa dilakukan tanpa sponsor saya!
it: 💜 Questo non era stato possibile creare senza i miei sostenitori!
pl: 💜 To nie byłoby możliwe bez moich sponsorów!
ru: 💜 Это было бы невозможно без моих спонсоров!
tr: 💜 Sponsorlarım olmadan başarılamazdı!
vi: 💜 Điều này không thể thực hiện được nếu không có các nhà tài trợ của tôi!
zh_hans: 💜感谢捐赠者们的贡献与一路以来的支持！

source: A previous KorSign premium activation was found on this device. Would you like to restore your premium repositories?
ar: تم العثور على تفعيل بريميوم سابق لـ KorSign على هذا الجهاز. هل تريد استعادة مستودعاتك المميزة؟
cs: Na tomto zařízení byla nalezena předchozí premium aktivace KorSign. Chcete obnovit své premium repozitáře?
de: Auf diesem Gerät wurde eine frühere KorSign-Premium-Aktivierung gefunden. Möchtest du deine Premium-Repositories wiederherstellen?
es: Se encontró una activación premium anterior de KorSign en este dispositivo. ¿Quieres restaurar tus repositorios premium?
fr: Une activation premium KorSign antérieure a été trouvée sur cet appareil. Voulez-vous restaurer vos dépôts premium ?
id: Aktivasi premium KorSign sebelumnya ditemukan di perangkat ini. Apakah Anda ingin memulihkan repositori premium Anda?
it: È stata trovata una precedente attivazione premium di KorSign su questo dispositivo. Vuoi ripristinare i tuoi repository premium?
pl: Na tym urządzeniu znaleziono poprzednią aktywację KorSign premium. Czy chcesz przywrócić swoje repozytoria premium?
ru: На этом устройстве найдена прежняя премиум-активация KorSign. Восстановить ваши премиум-репозитории?
tr: Bu cihazda önceki bir KorSign premium etkinleştirmesi bulundu. Premium depolarınızı geri yüklemek ister misiniz?
vi: Đã tìm thấy một kích hoạt premium KorSign trước đây trên thiết bị này. Bạn có muốn khôi phục các kho premium của mình không?
zh_hans: 在此设备上发现了之前的 KorSign 高级版激活记录。是否要恢复你的高级仓库？

source: A tweak can bundle several files (e.g. a .deb plus dylibs). Each one can be turned off or given its own injection settings. Add frameworks, bundles and extensions via Extract or Web Manager.
ar: يمكن أن يضم التعديل عدة ملفات (مثل ملف .deb إضافة إلى dylibs). يمكن إيقاف كل ملف أو منحه إعدادات حقن خاصة به. أضف frameworks وbundles والإضافات عبر الاستخراج أو Web Manager.
cs: Tweak může obsahovat několik souborů (např. .deb a dylib knihovny). Každý lze vypnout nebo mu dát vlastní nastavení injektáže. Frameworky, bundly a rozšíření přidejte přes Extrahovat nebo Web Manager.
de: Ein Tweak kann mehrere Dateien bündeln (z. B. eine .deb plus dylibs). Jede davon kann deaktiviert werden oder eigene Injektionseinstellungen erhalten. Füge Frameworks, Bundles und Erweiterungen über Extrahieren oder Web Manager hinzu.
es: Un tweak puede agrupar varios archivos (p. ej. un .deb más dylibs). Cada uno se puede desactivar o tener sus propios ajustes de inyección. Añade frameworks, bundles y extensiones mediante Extraer o Web Manager.
fr: Un tweak peut regrouper plusieurs fichiers (par exemple un .deb et des dylibs). Chacun peut être désactivé ou doté de ses propres réglages d’injection. Ajoutez des frameworks, bundles et extensions via Extraire ou Web Manager.
id: Sebuah tweak bisa menggabungkan beberapa file (mis. .deb beserta dylib). Tiap file bisa dimatikan atau diberi pengaturan injeksi sendiri. Tambahkan framework, bundle, dan extension melalui Extract atau Web Manager.
it: Un tweak può raggruppare più file (es. un .deb più alcuni dylib). Ognuno può essere disattivato o avere le proprie impostazioni di iniezione. Aggiungi framework, bundle ed estensioni tramite Estrai o Web Manager.
pl: Tweak może zawierać kilka plików (np. .deb wraz z bibliotekami dylib). Każdy z nich można wyłączyć lub nadać mu własne ustawienia wstrzykiwania. Dodawaj framework, bundle i rozszerzenia poprzez Wyodrębnij lub Web Manager.
ru: Твик может включать несколько файлов (например, .deb и dylib). Каждый можно отключить или задать ему собственные настройки внедрения. Добавляйте framework, bundle и расширения через «Извлечь» или Web Manager.
tr: Bir tweak birden fazla dosya içerebilir (örneğin bir .deb ve dylib'ler). Her biri kapatılabilir veya kendi enjeksiyon ayarları verilebilir. Extract veya Web Manager ile framework, bundle ve uzantı ekleyin.
vi: Một tweak có thể gói nhiều tệp (ví dụ một .deb cùng các dylib). Mỗi tệp có thể được tắt đi hoặc đặt cài đặt chèn riêng. Thêm framework, bundle và extension qua Extract hoặc Web Manager.
zh_hans: 一个插件可以包含多个文件（例如一个 .deb 加上若干 dylib）。每个文件都可以关闭，或设置各自的注入选项。可通过提取或 Web Manager 添加 framework、bundle 和扩展。

source: About
ar: حول
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
pl: O aplikacji
ru: О приложении
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于

source: About %@
ar: حول %@
cs: O aplikaci %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
id: Tentang %@
it: Informazioni su %@
pl: O %@
ru: О %@
tr: %@ Hakkında
vi: Về %@
zh_hans: 关于%@

source: Activity Logs
ar: سجلات النشاط
cs: Protokoly aktivit
de: Aktivitätsprotokolle
es: Registros de actividad
fr: Journaux d’activité
id: Log Aktivitas
it: Log attività
pl: Dzienniki aktywności
ru: Журналы активности
tr: Etkinlik günlükleri
vi: Nhật ký hoạt động
zh_hans: 活动日志

source: Add
ar: إضافة
cs: Přidat
de: Hinzufügen
fr: Ajouter
id: Tambah
it: Aggiungi
pl: Dodaj
ru: Добавить
tr: Ekle
vi: Thêm
zh_hans: 添加

source: Add %lld
ar: إضافة %lld
cs: Přidat %lld
de: %lld hinzufügen
es: Añadir %lld
fr: Ajouter %lld
id: Tambah %lld
it: Aggiungi %lld
pl: Dodaj %lld
ru: Добавить %lld
tr: %lld Ekle
vi: Thêm %lld
zh_hans: 添加 %lld 个

source: Add %lld files to your Tweak Manager?
ar: إضافة %lld ملف إلى Tweak Manager؟
cs: Přidat %lld souborů do Tweak Manageru?
de: %lld Dateien zu deinem Tweak Manager hinzufügen?
es: ¿Añadir %lld archivos a tu Tweak Manager?
fr: Ajouter %lld fichiers à votre Tweak Manager ?
id: Tambahkan %lld file ke Tweak Manager Anda?
it: Aggiungere %lld file al Tweak Manager?
pl: Dodać %lld plików do Tweak Managera?
ru: Добавить %lld файлов в Tweak Manager?
tr: %lld dosya Tweak Manager'a eklensin mi?
vi: Thêm %lld tệp vào Tweak Manager của bạn?
zh_hans: 将 %lld 个文件添加到 Tweak Manager？

source: Add %lld Ryuk crafted repositories
ar: أضف %lld مستودعًا من إعداد Ryuk
cs: Přidat %lld repozitářů vytvořených Ryuk
de: %lld von Ryuk erstellte Repositories hinzufügen
es: Añade %lld repositorios creados por Ryuk
fr: Ajouter %lld dépôts conçus par Ryuk
id: Tambahkan %lld repositori buatan Ryuk
it: Aggiungi %lld repository creati da Ryuk
pl: Dodaj %lld repozytoria stworzone przez Ryuk
ru: Добавить репозитории от Ryuk: %lld
tr: Ryuk tarafından hazırlanan %lld depo ekle
vi: Thêm %lld kho do Ryuk tạo
zh_hans: 添加 %lld 个由 Ryuk 精选的仓库

source: Add a collection of popular repositories crafted by Ryuk.
ar: أضف مجموعة من المستودعات الشهيرة التي أعدّها Ryuk.
cs: Přidejte kolekci oblíbených repozitářů vytvořených Ryuk.
de: Füge eine Sammlung beliebter, von Ryuk erstellter Repositories hinzu.
es: Añade una colección de repositorios populares creados por Ryuk.
fr: Ajoutez une collection de dépôts populaires conçus par Ryuk.
id: Tambahkan koleksi repositori populer buatan Ryuk.
it: Aggiungi una raccolta di repository popolari creati da Ryuk.
pl: Dodaj kolekcję popularnych repozytoriów stworzonych przez Ryuk.
ru: Добавьте коллекцию популярных репозиториев от Ryuk.
tr: Ryuk tarafından hazırlanan popüler depo koleksiyonunu ekleyin.
vi: Thêm một bộ sưu tập các kho phổ biến do Ryuk tạo.
zh_hans: 添加一组由 Ryuk 精选的热门仓库。

source: Add and manage certificates used for signing applications.
ar: أضف وأدِر الشهادات المستخدمة لتوقيع التطبيقات.
cs: Přidávejte a spravujte certifikáty používané k podepisování aplikací.
de: Zertifikate zum Signieren von Apps hinzufügen und verwalten.
es: Añade y gestiona los certificados usados para firmar aplicaciones.
fr: Ajoutez et gérez les certificats utilisés pour signer les applications.
id: Tambah dan kelola sertifikat yang digunakan untuk menandatangani aplikasi.
it: Aggiungi e gestisci i certificati usati per firmare le applicazioni.
pl: Dodawaj certyfikaty używane do podpisywania aplikacji i zarządzaj nimi.
ru: Добавляйте сертификаты для подписи приложений и управляйте ими.
tr: Uygulamaları imzalamak için kullanılan sertifikaları ekleyin ve yönetin.
vi: Thêm và quản lý các chứng chỉ dùng để ký ứng dụng.
zh_hans: 添加并管理用于签名应用的证书。

source: Add File
ar: إضافة ملف
cs: Přidat soubor
de: Datei hinzufügen
es: Añadir archivo
fr: Ajouter un fichier
id: Tambah File
it: Aggiungi file
pl: Dodaj plik
ru: Добавить файл
tr: Dosya Ekle
vi: Thêm tệp
zh_hans: 添加文件

source: Add From Library
ar: إضافة من المكتبة
cs: Přidat z knihovny
de: Aus Bibliothek hinzufügen
es: Añadir desde la biblioteca
fr: Ajouter depuis la bibliothèque
id: Tambah dari Pustaka
it: Aggiungi dalla libreria
pl: Dodaj z biblioteki
ru: Добавить из библиотеки
tr: Kütüphaneden Ekle
vi: Thêm từ Thư viện
zh_hans: 从库中添加

source: Add Source
ar: إضافة مصدر
cs: Přidat zdroj
de: Quelle hinzufügen
es: Añadir fuente
fr: Ajouter une source
id: Tambah Sumber
it: Aggiungi Fonte
pl: Dodaj źródło
ru: Добавить источник
tr: Kaynak Ekle
vi: Thêm nguồn
zh_hans: 添加软件源

source: Add Tweaks?
ar: إضافة التعديلات؟
cs: Přidat tweaky?
de: Tweaks hinzufügen?
es: ¿Añadir tweaks?
fr: Ajouter les tweaks ?
id: Tambahkan Tweak?
it: Aggiungere i tweak?
pl: Dodać tweaki?
ru: Добавить твики?
tr: Tweak'ler eklensin mi?
vi: Thêm Tweak?
zh_hans: 添加插件？

source: Add Version
ar: إضافة إصدار
cs: Přidat verzi
de: Version hinzufügen
es: Añadir versión
fr: Ajouter une version
id: Tambah Versi
it: Aggiungi versione
pl: Dodaj wersję
ru: Добавить версию
tr: Sürüm Ekle
vi: Thêm phiên bản
zh_hans: 添加版本

source: Added %lld files
ar: تمت إضافة %lld ملف
cs: Přidáno %lld souborů
de: %lld Dateien hinzugefügt
es: %lld archivos añadidos
fr: %lld fichiers ajoutés
id: %lld file ditambahkan
it: %lld file aggiunti
pl: Dodano %lld plików
ru: Добавлено файлов: %lld
tr: %lld dosya eklendi
vi: Đã thêm %lld tệp
zh_hans: 已添加 %lld 个文件

source: Added %lld premium repositories
ar: تمت إضافة %lld مستودعًا مميزًا
cs: Přidáno %lld prémiových repozitářů
de: %lld Premium-Repositories hinzugefügt
es: Se añadieron %lld repositorios premium
fr: %lld dépôts premium ajoutés
id: %lld repositori premium ditambahkan
it: Aggiunti %lld repository premium
pl: Dodano %lld repozytoriów premium
ru: Добавлено премиум-репозиториев: %lld
tr: %lld premium depo eklendi
vi: Đã thêm %lld kho premium
zh_hans: 已添加 %lld 个高级仓库

source: Added %lld tweaks
ar: تمت إضافة %lld تعديل
cs: Přidáno %lld tweaků
de: %lld Tweaks hinzugefügt
es: %lld tweaks añadidos
fr: %lld tweaks ajoutés
id: %lld tweak ditambahkan
it: %lld tweak aggiunti
pl: Dodano %lld tweaków
ru: Добавлено твиков: %lld
tr: %lld tweak eklendi
vi: Đã thêm %lld tweak
zh_hans: 已添加 %lld 个插件

source: Added to Tweak Manager
ar: تمت الإضافة إلى Tweak Manager
cs: Přidáno do Tweak Manageru
de: Zum Tweak Manager hinzugefügt
es: Añadido al Tweak Manager
fr: Ajouté au Tweak Manager
id: Ditambahkan ke Tweak Manager
it: Aggiunto al Tweak Manager
pl: Dodano do Tweak Managera
ru: Добавлено в Tweak Manager
tr: Tweak Manager'a eklendi
vi: Đã thêm vào Tweak Manager
zh_hans: 已添加到 Tweak Manager

source: Adds the localized description of the app.
ar: يضيف الوصف المترجم للتطبيق.
cs: Přidá lokalizovaný popis aplikace.
de: Fügt eine lokalisierte Beschreibung der App hinzu.
es: Añade la descripción localizada de la app.
fr: Ajoute la description localisée de l'app.
id: Menambahkan deskripsi terlokalisasi dari aplikasi.
it: Aggiunge la descrizione tradotta dell'app
pl: Dodaje duże pole opisu aplikacji.
ru: Добавляет локализованное описание приложения.
tr: Uygulamanın yerelleştirilmiş açıklamasını ekler.
vi: Thêm mô tả bản địa hóa của ứng dụng.
zh_hans: 添加了本地化文本

source: Advanced
ar: متقدم
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
id: Lanjutan
it: Avanzate
pl: Zaawansowane
ru: Дополнительно
tr: İleri Düzey
vi: Nâng cao
zh_hans: 高级

source: Advanced Installation Method
ar: طريقة التثبيت المتقدمة
cs: Pokročilý způsob instalace
de: Erweiterte Installationsmethode
es: Método de instalación avanzado
fr: Méthode d’installation avancée
id: Metode Instalasi Lanjutan
it: Metodo di installazione avanzato
pl: Zaawansowana metoda instalacji
ru: Расширенный способ установки
tr: Gelişmiş Kurulum Yöntemi
vi: Phương thức cài đặt nâng cao
zh_hans: 高级安装方式

source: All
ar: الكل
cs: Vše
de: Alle
es: Todos
fr: Tout
id: Semua
it: Tutte
pl: Wszystkie
ru: Все
tr: Tümü
vi: Tất cả
zh_hans: 所有

source: All Apps
ar: كل التطبيقات
cs: Všechny aplikace
de: Alle Apps
es: Todas las apps
fr: Toutes les applications
id: Semua Aplikasi
it: Tutte le app
pl: Wszystkie aplikacje
ru: Все приложения
tr: Tüm Uygulamalar
vi: Tất cả ứng dụng
zh_hans: 全部应用

source: All extensions
ar: جميع الإضافات
cs: Všechna rozšíření
de: Alle Erweiterungen
es: Todas las extensiones
fr: Toutes les extensions
id: Semua extension
it: Tutte le estensioni
pl: Wszystkie rozszerzenia
ru: Все расширения
tr: Tüm uzantılar
vi: Tất cả extension
zh_hans: 所有扩展

source: All Extensions
ar: جميع الإضافات
cs: Všechna rozšíření
de: Alle Erweiterungen
es: Todas las extensiones
fr: Toutes les extensions
id: Semua Extension
it: Tutte le estensioni
pl: Wszystkie rozszerzenia
ru: Все расширения
tr: Tüm Uzantılar
vi: Tất cả Extension
zh_hans: 所有扩展

source: All of the apps files are contained in the documents directory, here are some quick links to these.
ar: جميع ملفات التطبيق موجودة داخل مجلد Documents. إليك بعض الروابط السريعة لها.
de: Alle Dateien der Apps sind enthalten in den Dokumenten-Ordner, hier sind ein paar Abkürzungen zu diesen.
es: Todos los archivos de la app están en el directorio de documentos; aquí tienes algunos accesos directos.
fr: Tous les fichiers de l'app se trouvent dans le dossier Documents, voici quelques liens rapides vers ceux-ci.
it: Tutti i file dell'app sono contenute nella cartella dei documenti, ecco alcuni link di quelle.
pl: Wszystkie pliki Feather znajdują się w katalogu dokumentów, oto szybkie odnośniki do nich.
ru: Все файлы приложения находятся в папке документов, вот несколько быстрых ссылок на них.
tr: Tüm dosyalar “Belgeler” klasöründe yer almaktadır. Yukarıda yer alan bağlantılar ile bunlardan bazılarına erişebilirsiniz.
vi: Tất cả các file của Feather có thể được tìm thấy trong ứng dụng Tệp, đây là một số liên kết nhanh đến chúng.
zh_hans: 所有应用都存储于文档目录，可以通过以上链接访问。

source: All Repositories
ar: كل Repositories
cs: Všechny zdroje
de: Alle Repositories
es: Todos los repositorios
fr: Tous les dépôts
id: Semua Repositori
it: Tutte le fonti
pl: Wszystkie repozytoria
ru: Все репозитории
tr: Tüm Depolar
vi: Tất cả kho lưu trữ
zh_hans: 全部仓库

source: All Versions
ar: كل الإصدارات
cs: Všechny verze
de: Alle Versionen
es: Todas las versiones
fr: Toutes les versions
id: Semua versi
it: Tutte le versioni
pl: Wszystkie wersje
ru: Все версии
tr: Tüm sürümler
vi: Tất cả phiên bản
zh_hans: 所有版本

source: Already included in your premium repositories.
ar: مضمّن بالفعل في مستودعاتك المميزة.
cs: Již zahrnuto ve vašich premium repozitářích.
de: Bereits in deinen Premium-Repositories enthalten.
es: Ya incluido en tus repositorios premium.
fr: Déjà inclus dans vos dépôts premium.
id: Sudah termasuk dalam repositori premium Anda.
it: Già incluso nei tuoi repository premium.
pl: Już zawarte w Twoich repozytoriach premium.
ru: Уже включено в ваши премиум-репозитории.
tr: Premium depolarınıza zaten dahil.
vi: Đã có trong các kho premium của bạn.
zh_hans: 已包含在你的高级仓库中。

source: Already Signed
ar: موقّعة بالفعل
cs: Již podepsáno
de: Bereits signiert
es: Ya firmadas
fr: Déjà signées
id: Sudah Ditandatangani
it: Già firmate
pl: Już podpisane
ru: Уже подписаны
tr: Zaten İmzalı
vi: Đã ký
zh_hans: 已签名

source: Alternative Icons
ar: أيقونات بديلة
cs: Další ikony
es: Iconos alternativos
fr: Icônes alternatives
id: Ikon Alternatif
it: Icone alternative
pl: Alternatywne ikony
ru: Альтернативные иконки
tr: Alternatif Simgeler
vi: Icon thay thế
zh_hans: 替换图标

source: An awesome application
ar: تطبيق رائع
cs: Skvělá aplikace
de: Eine tolle Anwendung
es: Una aplicación increíble
fr: Une application géniale
id: Aplikasi yang luar biasa
it: Una fantastica applicazione
pl: Inne świetne aplikacje
ru: Отличное приложение
tr: Harika bir uygulama
vi: Một ứng dụng tuyệt vời
zh_hans: 优秀的应用

source: Analyzing…
ar: جارٍ التحليل…
cs: Analyzuji…
de: Analysiere…
es: Analizando…
fr: Analyse en cours…
id: Menganalisis…
it: Analisi in corso…
pl: Analizowanie…
ru: Анализ…
tr: Analiz ediliyor…
vi: Đang phân tích…
zh_hans: 正在分析…
